[
    {
        "title" : "普林格·自然出版集团撤回107篇中国作者论文的学术不端事件",
        "properties" : "有偿发表论文、买卖论文",
        "full_text" : "2017年4月，国际知名出版集团施普林格·自然（Springer Nature）发布公告，宣布撤回其旗下《肿瘤生物学》期刊在2012年至2015年期间发表的107篇论文。撤稿原因是，这些论文存在严重的学术不端问题，包括虚假同行评议和论文买卖行为，且所有论文均由中国作者提交。进一步的调查显示，撤回的107篇论文中，有2篇属于期刊的重复发表，1篇是由于期刊自身操作失误导致撤稿，与作者无关。而其余101篇论文则被发现存在虚假同行评议的情况，其中有95篇的虚假同行评议专家或评审意见由第三方机构提供，6篇则由作者自行操作。在这101篇问题论文中，有12篇涉及作者向第三方机构付费以获得虚假同行评议服务，而其余的89篇则由作者自行完成。为整肃学术风气，相关科研管理部门对涉事作者的科研活动进行了全面排查，暂停了部分涉事作者的科研项目、基金申请、基地建设和人才计划。此事件引起了广泛关注，推动了学术界对论文发表和同行评议流程的审查与规范，也提醒学术界对学术诚信建设的重要性。"
    },
    {
        "title" : "英国出版集团撤稿事件涉及117篇中国作者论文的学术不端行为",
        "properties" : "有偿发表论文、买卖论文",
        "full_text" : "2015年3月起，国际知名出版集团，包括英国现代生物、施普林格、爱思唯尔和自然等，集中撤回了4批学术论文，共涉及117篇中国作者的论文。其中，23篇论文标注获得国家自然科学基金的资助，另有5篇被列入资助项目的申请书。国家自然科学基金委员会（基金委）对此展开调查，发现第三方中介机构在这些学术不端事件中扮演了关键角色。这28篇与基金委相关的撤稿论文均委托第三方机构进行“润色”并负责投稿，一些论文甚至完全由中介机构代写代投。其中，近一半的涉事论文与一家名为“上海丰核信息科技有限公司”的中介机构直接或间接相关。该公司伪造了通讯作者邮箱、虚构审稿人邮箱，并提供虚假审稿意见。根据《国家自然科学基金条例》，基金委对涉事作者进行了严肃处理，最严重的处罚是7年内禁止申请科学基金项目。这一事件揭示了学术界论文发表和审稿流程中的漏洞，也提醒科研人员和机构加强对学术诚信的重视，杜绝学术不端行为的蔓延。"
    },
    {
        "title" : "中国医科大学肿瘤医院张睿和闫晓菲论文购买事件",
        "properties" : "有偿发表论文、买卖论文",
        "full_text" : "在一项调查中发现，中国医科大学肿瘤医院的张睿（通讯作者）和闫晓菲（第一作者）购买了论文“Interleukin-37 mediates the antitumor activity in colon cancer through B-catenin suppression”。调查结果显示，此论文是由第三方代写和代投。因此，学校对张睿和闫晓菲作出了处罚，包括终止张睿的国家自然科学基金项目，责令退回项目资金，取消其国家自然科学基金项目资格5年，以及停止其研究生招生资格等；同时，也取消了闫晓菲申报相同资格5年。"
    },
    {
        "title" : "中国医科大学肿瘤医院于韬论文购买问题",
        "properties" : "有偿发表论文、买卖论文",
        "full_text" : "中国医科大学肿瘤医院的于韬（通讯作者）和刘宏旭（第一作者）涉嫌购买了论文“Reduced mir-125a-5p level in non-small cell lung cancer is associated with tumour progression”。学校调查确认，该论文由第三方代写、代投。对此，中国医科大学对两位作者采取了处分措施，包括终止于韬的辽宁省科学事业公益研究基金计划项目，责令退回项目资金，取消其科技计划项目资格5年，并停止其研究生招生资格；刘宏旭同样取消了申报科技计划项目资格5年，并停止其研究生招生资格。"
    },
    {
        "title" : "青岛大学附属医院张坚论文代写问题",
        "properties" : "有偿发表论文、买卖论文",
        "full_text" : "青岛大学附属医院的张坚（第一通讯作者和第一作者）和张建立（第二通讯作者）被发现购买了论文“Interleukin-35 expression is associated with colon cancer progression”。调查显示，张坚委托第三方代写、代投此论文，而张建立则因监管不力使用该论文申领科研奖励。青岛大学因此取消了张坚的科技计划项目、奖励资格5年，并终止或撤销其依托论文获得的科研项目、学术奖励、荣誉称号等；对张建立给予警告处分，并追回已发放的科研奖励。"
    },
    {
        "title" : "福建医科大学附属漳州市医院蔡丽生论文代写问题",
        "properties" : "有偿发表论文、买卖论文",
        "full_text" : "福建医科大学附属漳州市医院的蔡丽生（通讯作者）和蔡铭智（第一作者）涉嫌购买论文“Epigenetic silenced mir-125a-5p could be self-activated through targeting Suv39h1 in gastric cancer”。蔡丽生委托第三方代写、代投，而蔡铭智则利用该论文申报研究生招生资格。福建医科大学对蔡丽生和蔡铭智进行了处分，取消蔡丽生的科技计划项目资格5年，并暂停其研究生招生资格3年；同时，取消蔡铭智的科技计划项目资格3年，并暂停其研究生招生资格2年。"
    },
    {
        "title" : "南京医科大学附属苏州医院王贞论文代写问题",
        "properties" : "有偿发表论文、买卖论文",
        "full_text" : "南京医科大学附属苏州医院的王贞（通讯作者）被发现购买论文“Interleukin-36 receptor antagonist is associated with the progression of renal cell carcinoma”。调查结果显示，这是由第三方代写、代投。南京医科大学因此对王贞予以解聘，并免去其肾内科主任职务，撤销其肾内科党支部书记职务，追回引进人才经费，并取消其申报科技计划项目、奖励资格5年。"
    },
    {
        "title" : "山东大学王秀丽论文代写及伪造问题",
        "properties" : "有偿发表论文、买卖论文",
        "full_text" : "山东大学的孔北华（通讯作者）和王秀丽（第一作者）涉嫌代写代投论文“Reduced M6A MRNA methylation is correlated with the progression of human cervical cancer”。调查显示，王秀丽未经孔北华同意将其列为通讯作者并伪造通讯作者邮箱。孔北华对论文撰写、投稿完全不知情。山东大学因此取消王秀丽的博士学位申请资格，并暂停孔北华的研究生导师招生资格1年。此外，还取消了王秀丽申报或承担国家科技计划的资格5年。"
    },
    {
        "title" : "山东省潍坊市人民医院张传光等论文造假事件",
        "properties" : "有偿发表论文、买卖论文；未参加研究而在学术成果上署名",
        "full_text" : "山东省潍坊市人民医院的张传光（通讯作者）、张敬（第一作者）在论文“Silence of long non-coding RNA UCA1 inhibits hemangioma cells growth, migration and invasion by up-regulation of miR-200c”中，因代投论文、购买实验数据和不当署名行为被查处。医院决定撤回论文，取消张传光2年内申报科技计划项目、科技奖励及职称晋升的资格，并进行通报批评。张敬被取消5年内申报各类项目及职称晋升资格，进行诚信诫勉谈话并通报批评。"
    },
    {
        "title" : "山东省潍坊市人民医院张军富等学术不端事件",
        "properties" : "有偿发表论文、买卖论文；未参加研究而在学术成果上署名",
        "full_text" : "潍坊市人民医院的张军富（通讯作者）、烟台毓璜顶医院的刘淑君（第一作者）在论文“Knockdown of Long Noncoding RNA (lncRNA) Metastasis-Associated Lung Adenocarcinoma Transcript 1 (MALAT1) Inhibits Proliferation, Migration, and Invasion and Promotes Apoptosis by Targeting miR-124 in Retinoblastoma”中因购买实验数据、代投和不当署名行为被查实。潍坊市人民医院对张军富撤稿，取消其2年内申报资格并通报批评。烟台毓璜顶医院则对刘淑君进行科研诚信诫勉谈话并记入科研诚信档案，同时取消申报科技计划项目和职称晋升资格。并列第一作者闫桂刚也受到相应处理，其他作者于莲芝同样被撤稿并记入科研诚信档案。"
    }
]
