[
    {
        "title" : "西安某高校论文数据伪造",
        "properties" : "捏造、篡改数据",
        "full_text" : "国家自然科学基金委员会监督委员会对西安某大学单某等发表的论文涉嫌学术不端开展了调查。经查，涉事论文存在伪造、篡改研究数据的问题，通讯作者单某对上述问题负主要责任。根据相关规定，撤销单某国家自然科学基金项目，追回已拨资金，取消单某国家自然科学基金项目申请和参与申请资格3年，给予单某通报批评。"
    },
    {
        "title" : "小保方晴子论文中篡改、捏造等造假问题",
        "properties" : "捏造、篡改数据",
        "full_text" : "小保方晴子曾为日本理化学研究所的研究员，于2014年宣称发现STAP细胞，一种通过酸性刺激即可产生多能性细胞的新型方法。该发现一度引发广泛关注，认为此技术有望简化干细胞生成，推进再生医疗。然而，在后续实验验证中，其他科学家多次失败，质疑其真实性。随后的调查揭露其博士论文与发表的STAP细胞论文存在篡改、图片重复使用及抄袭等问题。2014年4月，日本理化学研究所认定小保方存在学术不端，STAP论文被正式撤回，造成学术界重大信任危机。"
    },
    {
        "title" : "瑞典两位科学家伪造实验数据",
        "properties" : "捏造、篡改数据",
        "full_text" : "乌普萨拉大学的Lönnstedt（第一作者）和Eklöv（导师和合著者）涉嫌在论文“塑料微粒对鱼类捕食反应的影响”的发表过程中违规操作。Lönnstedt未能按论文所述如期开展实验，且伪造实验数据；在调查中，她未能提供原始数据，声称电脑被盗无备份。Eklöv表示对Lönnstedt的实验日程及细节并不清楚，在实验结束后才补办动物实验许可。瑞典中央道德监管委员会认定该论文为科学不端行为，后被撤稿。Eklöv向《Science》期刊致信，承担失误责任并请求撤稿。"
    },
    {
        "title" : "大连高校图片伪造、信息造假问题",
        "properties" : "捏造、篡改数据",
        "full_text" : "国家自然科学基金委员会监督委员会调查发现，大连某大学宋某、李某某、张某、杜某等人发表的8篇论文存在多项学术不端行为。具体问题包括：论文1至论文8中多次伪造、篡改图片，相关责任人包括通讯作者宋某、李某某及第一作者张某、杜某等人。此外，李某某在其国家自然科学基金项目结题报告中列入含有虚假信息的论文。处理决定为：撤销宋某、李某某的国家自然科学基金项目，追回已拨资金，取消其3年内项目申请和参与资格，并给予通报批评。取消张某、杜某的国家自然科学基金项目申请和参与资格3年，并给予通报批评。"
    },
    {
        "title" : "对中南大学章忠强和谭笑等发表的2篇论文涉嫌学术不端调查",
        "properties" : "捏造、篡改数据；学术剽窃",
        "full_text" : "国家自然科学基金委员会监督委员会对中南大学章忠强和谭笑等发表的2篇论文涉嫌学术不端开展了调查，涉及的论文如下：论文1：Zhongqiang Zhang, Xiao Tan, JingShan Tong*, et al. The miR-30a-5p/CLCF1 axis regulates sorafenib resistance and aerobic glycolysis in hepatocellular carcinoma. Cell death & disease, 2020, 11(10): 1-14.（标注基金号81900371）论文2：Xiao Tan, Zhongqiang Zhang, et al. Tim-4 promotes the growth of colorectal cancer by activating angiogenesis and recruiting tumor-associated macrophages via the PI3K/AKT/mTOR signaling pathway. Cancer Letters, 2018, 436: 119-128.经查，论文1的部分图片与多个单位不同人员的多篇论文图片部分区域相同但代表不同含义，涉事图片来自第三方，论文存在图片剽窃的问题；论文2存在图片不当操纵和图片使用混乱的问题。论文1的第一作者章忠强、通讯作者佟敬山等，论文2的第一作者谭笑等人以及提供涉事图片的佟敬山，分别应对论文存在问题的客观结果负责。此外，章忠强将论文1列入基金项目（批准号81900371）进展报告和基金项目（申请号8227033919）申请书，谭笑将论文2列入基金项目（批准号82002616）申请书，章忠强和谭笑还应分别对此问题负责。经国家自然科学基金委员会监督委员会六届二次会议审议、国家自然科学基金委员会2023年第21次委务会议审定，决定依据《国家自然科学基金项目科研不端行为调查处理办法》第四十七条、第四十条、第四十六条，撤销章忠强国家自然科学基金项目“含IL-33的MBV调节受体mono-DCs代谢抑制小鼠心脏移植慢性排斥反应的作用及机制研究”（批准号81900371），追回已拨资金，取消章忠强国家自然科学基金项目申请和参与申请资格5年（2023年12月26日至2028年12月25日），给予章忠强通报批评。决定依据《国家自然科学基金项目科研不端行为调查处理办法》第四十条，撤销谭笑国家自然科学基金项目“BET降解剂通过诱导DR5依赖的细胞杀伤和抗肿瘤免疫改善结直肠癌疗效的机制研究”（批准号82002616），追回已拨资金，取消谭笑国家自然科学基金项目申请和参与申请资格5年（2023年12月26日至2028年12月25日），给予谭笑通报批评。"
    },
    {
        "title" : "武汉某高校附属医院副教授张某学术不端事件",
        "properties" : "捏造、篡改数据；未参加研究而在学术成果上署名",
        "full_text" : "2010年6月，武汉一高校附属医院学术委员会接到某杂志对该院职工、副教授张某于2008年发表在该杂志上的论文的质疑。医院和学校随即进行调查，发现张某在未经该院教授孔某同意的情况下，以孔某名义申请邮箱，并用该邮箱以孔某名义（通讯作者）与杂志编辑部联系，甚至模仿孔某在论文授权书上签名。论文中的造假图片系张某在其本人发表的另一篇论文图片的基础上修改而成。杂志于2010年7月撤回该论文并发布通告谴责其学术不端行为。学校认定张某的行为严重违背科学道德和学术规范，决定解除其在学校所聘的一切职务（含教师职务）。"
    },
    {
        "title" : "江苏省徐州市中心医院拾锦等学术不端事件",
        "properties" : "捏造、篡改数据；未参加研究而在学术成果上署名",
        "full_text" : "江苏省徐州市中心医院的拾锦为通讯作者、张晓君为第一作者发表了题为“Therole of has-circ-0000285 in metastasis of hepatocellular carcinoma”的论文。经查实，该论文存在伪造研究数据、代投、不当署名等学术不端行为。医院对通讯作者拾锦作出通报批评，取消其5年内申报各级各类科技计划项目和评优评先资格，同时延迟3年晋升职称和聘任。对第一作者张晓君则予以通报批评，取消其研究生导师资格，取消5年内申报各类科技项目和职称晋升资格。对第二作者曹刚也作出同样的处理。"
    },
    {
        "title" : "江苏省淮安市第一人民医院惠小波等学术不端事件",
        "properties" : "捏造、篡改数据；未参加研究而在学术成果上署名",
        "full_text" : "江苏省淮安市第一人民医院的惠小波为通讯作者、王彦平为第一作者发表的论文“MiR-532-5p acts as a tumor suppressor and inhibits glioma cell proliferation by targeting CSF1”经查实存在伪造数据及不当署名的学术不端行为。医院对惠小波予以警告，取消其5年内申报科技计划项目、奖励资格，并追回论文版面费及奖励。对第一作者王彦平进行科研诚信诫勉谈话，并取消其5年内申报项目和奖励的资格。"
    },
    {
        "title" : "山东省济宁市第一人民医院闵得金学术不端事件",
        "properties" : "捏造、篡改数据；未参加研究而在学术成果上署名",
        "full_text" : "山东省济宁市第一人民医院的闵得金（通讯作者）、张洋（第一作者）在论文“Ailanthone up-regulates miR-449a to restrain acute myeloid leukemia cells growth, migration and invasion”中因篡改数据及不当署名行为被查实。医院对闵得金作出取消5年内申报项目、奖励和科技成果的资格，撤稿并进行行政警告。"
    }
]
