[
    {
        "title" : "国家自然科学基金委员会监督委员会对深圳大学李潇涉嫌学术不端开展了调查",
        "properties" : "学术剽窃",
        "full_text" : "李潇在他人不知情的情况下，大量使用他人基金项目申请书内容，撰写形成本人的2023年基金项目申请书。李潇存在抄袭、剽窃他人基金项目申请书内容的问题，李潇应对上述问题负责。经国家自然科学基金委员会监督委员会六届二次会议审议、国家自然科学基金委员会2023年第21次委务会议审定，决定撤销李潇2023年国家自然科学基金项目“基于化学合成的多价MUC1糖肽肿瘤疫苗”申请，取消李潇国家自然科学基金项目申请和参与申请资格3年,给予李潇通报批评。"
    },
    {
        "title" : "山东某大学任升峰抄袭剽窃他人成果",
        "properties" : "学术剽窃",
        "full_text" : "山东某大学任升峰抄袭剽窃他人已获资助项目申请书。经项目相似性检查系统比对，其2012年度基金申请书与其他人2008年度已获资助项目申请书高度相似：整体相似率95.1%，立项依据相似率95.95%，研究内容相似率99.2%，研究方案相似率95.4%，创新点相似率100%。同时，任升峰为展示他了解该研究领域的前沿，将申请书中10篇参考文献的出版日期变造成近年，并且将原资助项目主持人在美国的研究工作列为自己的研究成果。"
    },
    {
        "title" : "哈尔滨副教授学术剽窃问题",
        "properties" : "学术剽窃",
        "full_text" : "哈尔滨某高校副教授刘某在教育部人文社会科学研究项目中，存在论文抄袭剽窃行为，且注释栏标注的国家自然科学基金等项目与论文内容无关。此外，刘某未经项目负责人同意，擅自向期刊社标注引用的两项基金项目。处理决定为：撤销项目，将剩余经费按原渠道退回；刘某三年内不得申报教育部各类科研项目；岗位等级由七级降为十级，职务由副教授降为讲师，年度考核结果为“不称职”。"
    },
    {
        "title" : "湖南高校学术剽窃问题",
        "properties" : "学术剽窃",
        "full_text" : "湖南某高校钟某某将其作为审稿人评审的论文拒稿后，对该论文稍加修改投稿发表，并未经同意使用他人署名，其应对抄袭剽窃和未经同意使用他人署名负全部责任。此外，钟某某还将该论文列入其国家自然科学基金项目结题报告中，应对提供虚假信息负责。根据相关规定，撤销钟某某国家自然科学基金项目，追回已拨资金，取消钟某某国家自然科学基金项目申请资格5年，给予钟某某通报批评。"
    },
    {
        "title" : "中南大学章忠强和谭笑等发表的两篇论文涉嫌学术不端开展了调查",
        "properties" : "学术剽窃",
        "full_text" : "2020年的论文1（The miR-30a-5p/CLCF1 axis regulates sorafenib resistance and aerobic glycolysis in hepatocellular carcinoma）的部分图片与多个单位不同人员的多篇论文图片部分区域相同但代表不同含义，涉事图片来自第三方，论文存在图片剽窃的问题；论文2（Tim-4 promotes the growth of colorectal cancer by activating angiogenesis and recruiting tumor-associated macrophages via the PI3K/AKT/mTOR signaling pathway）存在图片不当操纵和图片使用混乱的问题。论文1的第一作者章忠强、通讯作者佟敬山等，论文2的第一作者谭笑等人以及提供涉事图片的佟敬山，分别应对论文存在问题的客观结果负责。国家自然科学基金委员会2023年第21次委务会议审定，决定依据《国家自然科学基金项目科研不端行为调查处理办法》第四十七条、第四十条、第四十六条，撤销章忠强国家自然科学基金项目“含IL-33的MBV调节受体mono-DCs代谢抑制小鼠心脏移植慢性排斥反应的作用及机制研究”，追回已拨资金，取消章忠强国家自然科学基金项目申请和参与申请资格5年，给予章忠强通报批评。"
    },
    {
        "title" : "基金委近期查处的科研不端行为典型案例及处理决定",
        "properties" : "侵占学术成果；学术剽窃",
        "full_text" : "国家自然科学基金委员会监督委员会收到举报，反映哈尔滨工程大学刘茂长、李柏洲等发表的标注基金资助的论文“刘茂长,李柏洲.电子商务技术同化影响因素模型与实证研究.管理评论.2012,24(3)：75-83.（标注基金批准号70673014、70873026）”抄袭剽窃他人论文“Kevin Zhu, Kenneth L. Kraemer, Sean Xu. The Process of Innovation Assimilation by Firms in Different Countries: A Technology Diffusion Perspective on E-Business. Management Science. 2006, 52(10): 1557-1576.”。经调查核实，刘茂长等发表的论文擅自标注他人基金号，且具有抄袭剽窃他人发表论文的行为。李柏洲、孙冰对论文发表和基金标注情况不知情。经2013年11月29日国家自然科学基金委员会监督委员会四届三次全体委员会议审议，根据《国家自然科学基金委员会监督委员会对科学基金资助工作中不端行为的处理办法》（试行）第十二条和第十七条第四款，决定取消刘茂长国家自然科学基金项目申请资格4年（2013年11月29日至2017年11月28日），给予刘茂长通报批评。"
    },
    {
        "title" : "浙大副教授博士论文被判剽窃，被剽窃者：抄到最后就一字不改",
        "properties" : "侵占学术成果；学术剽窃",
        "full_text" : "此案一审原告黄阳阳，2003年10月起开始在英国爱丁堡大学从事法学专业研究，2013年7月获得该校颁发的博士学位证书。现是一名律师。被告王超2010年2月港城大毕业，后来去耶鲁大学做了访问学者。2017年起任浙江大学副教授，硕士生导师，现任浙江大学国际战略与法律研究院副院长、博士生导师。还是浙江省部属单位高层次人才，有多项学术或社会公益职务。黄阳阳和王超爱丁堡大学法学院相识，认识不久，王超就回到港城大学习。因专业领域相近而研究方向不同，两人遇到学习相关的问题，多年来通过邮件保持联系。2011年7月2日，黄阳阳在网上检索时，偶然发现港城大官网刊登的王超2009年的博士论文，课题方向也是她正在写这个论文的方向。2016年4月8日，港城大研究生院副院长给黄阳阳发邮件称，学校董事会指定的特别委员会，已完成对此事的调查。特别委员会认为王超并未剽窃黄阳阳涉案论文的主要思想，包括“研究思路和概念”；关于黄阳阳主张王超剽窃她博士论文第四章草稿，特别委员会认为该主张成立，不过仅限于附件中的疑似项目表中的9项内容。黄阳阳还表示，港城大在听证会后，下架了王超2009年版的博士论文。当前王超仍在浙江大学任教，且带有博士生，该校多名工作人员表示对王超博士论文被判剽窃一事并不知情。"
    },
    {
        "title" : "湖北科技学院学生举报老师剽窃其科研成果申报专利",
        "properties" : "侵占学术成果；学术剽窃",
        "full_text" : "孟玉朋2015年大学本科毕业，向学校提交了毕业设计作品和论文。没想到的是，他发现学校的老师在2017年剽窃了他的学术成果，并且申报了三项专利。这三项专利的第一、第二申报发明人分别是湖北科技学院医学部生物医学工程与医学影像学院副教授叶华山以及该学院院长郑敏。2021年1月9日，湖北科技学院认定叶华山存在剽窃他人学术成果和不当使用他人署名的学术不端行为，对叶华山暂缓2年申报高一级专业技术职务岗位并取消其3年内研究生导师的申报资格。"
    },
    {
        "title" : "国家自然科学基金委员会监督委员会对福建医科大学吴宇涉嫌学术不端开展调查",
        "properties" : "侵占学术成果",
        "full_text" : "经查，吴宇在学术交流中得到了他人的部分实验数据、图片，在撰写本人2023年基金项目申请书（申请号8237100127）时，将他人的实验数据、图片等成果直接标注为申请项目相关的实验结果，并作为“研究基础”写入申请书。吴宇存在抄袭他人研究成果、伪造申请书研究基础的问题，应对上述问题负责。经国家自然科学基金委员会监督委员会六届二次会议审议、国家自然科学基金委员会2023年第21次委务会议审定，决定依据《国家自然科学基金项目科研不端行为调查处理办法》第四十条，撤销吴宇2023年国家自然科学基金项目“ERK1和ERK2在甲状腺癌中对YAP的调控机制的探究”（申请号8237100127）申请，取消吴宇国家自然科学基金项目申请和参与申请资格5年（2023年12月26日至2028年12月25日），给予吴宇通报批评。"
    },
    {
        "title" : "上海某高校教授杨某学术造假事件",
        "properties" : "侵占学术成果",
        "full_text" : "2006年3月，上海某高校接到举报，称该校教授杨某在科研申报材料中存在造假行为。校方经过调查，发现杨某在2005年3月申报博士点的材料中，将他人于2004年发表的论文列为自己的第一作者成果。然而经查证，该论文并非杨某的研究成果，且杨某的实际论文在申报之后才发表，且仅为第二作者。此外，杨某在申请长江学者特聘教授和申报国家自然科学基金重点、面上项目时，将其他人承担的科研项目列为自己负责的项目。最终，学校决定与杨某解除聘任合同，并取消其教授资格。"
    },
    {
        "title" : "南京理工大学陆伟论文伪造问题",
        "properties" : "未参加研究而在学术成果上署名",
        "full_text" : "南京理工大学的杨余旺（通讯作者）和陆伟（第一作者）涉嫌在论文“Data acquisition ad hoc network system based on wireless sensor”的发表过程中存在不端行为。陆伟未经杨余旺同意，伪造了通讯作者邮箱，并将杨余旺列为通讯作者。杨余旺在论文发表后得知情况，并要求立即撤稿。南京理工大学对陆伟取消了博士学籍并终止其博士学习资格；同时对杨余旺进行批评教育。"
    },
    {
        "title" : "河南大学第一附属医院孙明飞论文署名违规问题",
        "properties" : "未参加研究而在学术成果上署名",
        "full_text" : "河南大学第一附属医院的孙明飞（第一作者）和张双林（通讯作者）涉嫌在论文“Interleukin-35 Expression in Non-small Cell Lung Cancer is Associated with Tumor Progression”的发表过程中违规操作。孙明飞未经张双林同意署名为通讯作者，并自行注册通讯作者邮箱与期刊联系。张双林在得知论文发表后未向期刊提出撤销其通讯作者署名。河南大学对孙明飞取消申报科技计划项目、评优评先资格3年，撤销其依托论文获取的相关项目、奖励、荣誉，并追回奖金；同时，张双林的申报资格减少1年。"
    },
    {
        "title" : "国家自然科学基金会通报学术不端六案例",
        "properties" : "未参加研究而在学术成果上署名；伪造学术履历",
        "full_text" : "国家自然科学基金委员会监督委员会办公室收到举报，反映湖北科技学院郝汉舟凭借虚假的SCI论文做基础，2011年申报自然科学基金获得资助(批准号41171256)，2012年又进行了申报(受理号41273261)。郝汉舟从未出境，申请书中将自己说成澳大利亚访问学者，郝汉舟没有硕导资格，将自己说成硕士生导师。经调查，郝汉舟从未到澳大利亚做访问学者，也不是硕士研究生导师；2011、2012年两份申请书中“研究基础与工作条件”部分所列已发表论文中，6篇次英文论文实际署名没有郝汉舟，郝汉舟篡改论文署名，将自己列入论文作者，同时捏造了1篇至今尚未发表的论文。经2013年5月29日国家自然科学基金委员会监督委员会四届一次全体委员会议审议，根据《国家自然科学基金条例》第三十四条及《国家自然科学基金委员会监督委员会对科学基金资助工作中不端行为的处理办法》(试行)第十六条第二款、第三款规定，决定：撤销郝汉舟2011年度面上项目“外源激素对超富集植物蜈蚣草砷富集调控的研究”(批准号41171256)，追回已拨经费；取消郝汉舟国家自然科学基金项目申请资格4年(2013年5月29日至2017年5月28日)；给予郝汉舟通报批评。"
    },
    {
        "title" : "武汉某高校附属医院副教授张某学术不端事件",
        "properties" : "未参加研究而在学术成果上署名；捏造、篡改数据",
        "full_text" : "2010年6月，武汉一高校附属医院学术委员会接到某杂志对该院职工、副教授张某于2008年发表在该杂志上的论文的质疑。医院和学校随即进行调查，发现张某在未经该院教授孔某同意的情况下，以孔某名义申请邮箱，并用该邮箱以孔某名义（通讯作者）与杂志编辑部联系，甚至模仿孔某在论文授权书上签名。论文中的造假图片系张某在其本人发表的另一篇论文图片的基础上修改而成。杂志于2010年7月撤回该论文并发布通告谴责其学术不端行为。学校认定张某的行为严重违背科学道德和学术规范，决定解除其在学校所聘的一切职务（含教师职务）。"
    },
    {
        "title" : "江苏省徐州市中心医院拾锦等学术不端事件",
        "properties" : "未参加研究而在学术成果上署名；捏造、篡改数据",
        "full_text" : "江苏省徐州市中心医院的拾锦为通讯作者、张晓君为第一作者发表了题为“Therole of has-circ-0000285 in metastasis of hepatocellular carcinoma”的论文。经查实，该论文存在伪造研究数据、代投、不当署名等学术不端行为。医院对通讯作者拾锦作出通报批评，取消其5年内申报各级各类科技计划项目和评优评先资格，同时延迟3年晋升职称和聘任。对第一作者张晓君则予以通报批评，取消其研究生导师资格，取消5年内申报各类科技项目和职称晋升资格。对第二作者曹刚也作出同样的处理。"
    },
    {
        "title" : "北京理工大学研究生张某某滥用学术署名事件",
        "properties" : "未参加研究而在学术成果上署名",
        "full_text" : "2021年9月，北京理工大学研究生院发布《关于对我校研究生张某某处分的情况通报》。该校学术委员会在9月23日的会议中，经调查确认张某某在arXiv平台以第二作者兼共同第一作者身份发布的论文由第一作者高某某提供，高某某明确表示该论文为自己撰写并请求张某某共同署名。张某某在未核实论文来源且未参与论文工作的情况下，擅自将论文上传至arXiv平台，甚至在他人询问论文情况时谎称“参与了部分代码和实验”。北京理工大学依据调查结果，决定对张某某给予“留校察看”处分。"
    },
    {
        "title" : "江苏省淮安市第一人民医院惠小波等学术不端事件",
        "properties" : "未参加研究而在学术成果上署名；捏造、篡改数据",
        "full_text" : "江苏省淮安市第一人民医院的惠小波为通讯作者、王彦平为第一作者发表的论文“MiR-532-5p acts as a tumor suppressor and inhibits glioma cell proliferation by targeting CSF1”经查实存在伪造数据及不当署名的学术不端行为。医院对惠小波予以警告，取消其5年内申报科技计划项目、奖励资格，并追回论文版面费及奖励。对第一作者王彦平进行科研诚信诫勉谈话，并取消其5年内申报项目和奖励的资格。"
    },
    {
        "title" : "山东省潍坊市人民医院张传光等论文造假事件",
        "properties" : "未参加研究而在学术成果上署名；有偿发表论文、买卖论文",
        "full_text" : "山东省潍坊市人民医院的张传光（通讯作者）、张敬（第一作者）在论文“Silence of long non-coding RNA UCA1 inhibits hemangioma cells growth, migration and invasion by up-regulation of miR-200c”中，因代投论文、购买实验数据和不当署名行为被查处。医院决定撤回论文，取消张传光2年内申报科技计划项目、科技奖励及职称晋升的资格，并进行通报批评。张敬被取消5年内申报各类项目及职称晋升资格，进行诚信诫勉谈话并通报批评。"
    },
    {
        "title" : "山东省济宁市第一人民医院闵得金学术不端事件",
        "properties" : "未参加研究而在学术成果上署名；捏造、篡改数据",
        "full_text" : "山东省济宁市第一人民医院的闵得金（通讯作者）、张洋（第一作者）在论文“Ailanthone up-regulates miR-449a to restrain acute myeloid leukemia cells growth, migration and invasion”中因篡改数据及不当署名行为被查实。医院对闵得金作出取消5年内申报项目、奖励和科技成果的资格，撤稿并进行行政警告。"
    }
]
